{"pieces": ["</s>", "<unk>", ".", ",", "'", "?", "▁-", "▁I", "s", "▁the", "▁you", "▁to", "!", "▁a", "▁bir", "t", "▁of", "...", "▁and", "▁it", "▁that", "▁in", "m", "▁is", "▁You", "▁ve", "▁me", "▁for", "n", "▁\"", "▁on", "▁have", "▁be", "re", "▁this", "▁was", "▁your", "▁için", "-", "▁not", "▁we", "▁de", "▁Bu", "▁bu", "▁my", "▁know", "▁with", "a", "▁are", "▁do", "▁It", "▁mi", "▁What", "▁he", "▁can", "▁what", "e", "▁her", "▁don", "▁We", "▁var", "▁And", "▁da", "▁ne", "ll", "▁all", "▁just", "▁He", "▁mı", "▁like", "▁here", "▁The", "▁değil", "▁they", "▁out", "▁O", "▁him", "▁Evet", "▁No", "▁Ne", "▁about", "▁çok", "▁at", "▁şey", "▁up", "d", "i", "▁get", "▁right", "▁will", "▁there", "lar", "ve", "▁go", "▁o", "▁Oh", "▁Bir", "▁so", "▁That", "▁one", "▁daha", "▁but", ":", "▁them", "▁Ben", "▁from", "k", "▁kadar", "▁no", "▁an", "ler", "▁ki", "in", "▁(", "▁as", "▁got", "▁Hayır", "▁want", "▁think", "▁gibi", "▁his", ")", "▁if", "▁ama", "▁iyi", "▁", "▁Yeah", "da", "▁who", "▁But", "▁So", "▁yok", "ing", "▁she", ".\"", "▁see", "▁ben", "▁now", "▁Well", "▁us", "ya", "▁Ama", "\"", "▁were", "▁Hey", "▁going", "▁A", "▁Allah", "▁time", "▁back", "▁zaman", "▁did", "▁been", "▁gonna", "▁had", "▁would", "▁good", "▁or", "ın", "▁This", "▁They", "▁Ve", "de", "▁when", "nın", "▁olduğunu", "la", "dan", "▁has", "▁She", "y", "▁by", "▁say", ";", "ı", "▁Tamam", "▁our", "le", "▁bana", "▁need", "▁come", "▁some", "▁How", "▁sen", "▁Sen", "▁onu", "leri", "nin", "▁could", "▁said", "▁Yes", "▁take", "▁man", "▁their", "▁didn", "ed", "▁way", "▁down", "▁how", "ları", "▁mu", "den", "▁benim", "▁'", "na", "▁God", "▁people", "▁beni", "▁sonra", "▁more", "▁Çok", "▁tell", "▁Why", "▁then", "▁If", "▁Okay", "▁something", "▁Tom", "▁really", "▁make", "▁There", "▁ya", "▁en", "▁over", "▁önce", "▁olarak", "▁Come", "ye", "▁Do", "▁too", "▁All", "▁Don", "▁nasıl", "▁misin", "▁bunu", "z", "▁seni", "ne", "▁should", "▁sana", "▁never", "▁Let", "li", "▁Bunu", "er", "r", "▁olan", "▁let", "▁mean", "▁little", "▁only", "▁musun", "▁off", "▁hiç", "▁oldu", "u", "▁senin", "▁those", "▁bile", "▁My", "▁am", "o", "▁Her", "▁burada", "▁...", "▁any", "▁doing", "▁look", "▁Neden", "▁very", "▁sadece", "▁ile", "I", "▁thing", "▁into", "si", "▁two", "▁Seni", "▁İyi", "▁love", "▁Onu", "yı", "▁where", "▁son", "▁much", "un", "dir", "▁Now", "▁help", "--", "▁Bana", "▁find", "sin", "▁life", "▁istiyorum", "▁than", "di", "yi", "▁why", "▁day", "▁other", "▁even", "l", "▁Hadi", "▁before", "▁[", "▁Just", "▁give", "▁work", "▁okay", "▁güzel", "▁Şimdi", "▁böyle", "▁öyle", "▁because", "▁biraz", "▁Sana", "▁Beni", "ta", "▁these", "▁Where", "te", "▁sorry", "▁In", "▁Mr", "▁still", "▁Who", "▁Are", "▁büyük", "▁Sadece", "▁anything", "▁first", "▁şu", "▁olacak", "▁geri", "▁talk", "▁well", "▁away", "lı", "]", "▁night", "▁♪", "ki", "▁Bay", "▁Eğer", "ma", "▁Look", "▁iki", "▁ona", "▁Peki", "▁biri", "▁gün", "▁neden", "▁sure", "▁olur", "▁başka", "▁home", "▁call", "▁thought", "▁again", "▁onun", "▁Benim", "▁which", "S", "sın", "▁things", "sı", "▁doğru", "im", "ni", "▁told", "▁Not", "▁şeyi", "an", "▁Thank", "▁made", "p", "dır", "▁believe", "▁Yani", "larını", "▁tek", "▁fuck", "▁after", "▁diye", "▁Can", "▁fazla", "nı", "▁last", "▁years", "▁put", "▁yardım", "▁Your", "▁better", "▁must", "▁Go", "▁Get", "▁won", "▁İşte", "▁et", "en", "ly", "▁bak", "▁When", "▁Good", "▁şeyler", "b", "▁#", "▁S", "▁long", "al", "▁guy", "▁Burada", "▁ederim", "▁name", "▁hakkında", "▁around", "▁mü", "▁Senin", "▁adam", "lerini", "▁place", "lerin", "▁ever", "▁Then", "tan", "▁şimdi", "▁!", "▁Daha", "▁kötü", "▁gece", "▁artık", "▁kim", "▁does", "▁great", "▁doesn", "▁biliyorum", "▁Çünkü", "▁hayır", "▁Belki", "▁always", "sa", "▁nothing", "▁olsun", "▁size", "▁ol", "yla", "▁gerek", "▁please", "▁Did", "mi", "man", "▁may", "▁new", "▁Şu", "ların", "▁yeni", "▁guys", "ten", "▁tamam", "h", "▁ver", "▁feel", "▁Tanrım", "▁keep", "▁being", "▁money", "▁gerçekten", "▁everything", "▁through", "▁Lord", "▁done", "▁içinde", "▁hiçbir", "▁wrong", "▁göre", "▁world", "▁lot", "▁kind", "▁iş", "▁Merhaba", "▁own", "▁karşı", "dı", "▁olabilir", "se", "▁might", "▁came", "▁To", "▁wanted", "▁leave", "▁old", "▁Dr", "▁left", "▁yüzden", "▁Ya", "▁Biz", "▁sir", "▁Öyle", "mış", "▁izin", "▁happened", "▁biliyor", "▁demek", "▁hear", "▁found", "me", "▁house", "▁Please", "▁every", "um", "▁biz", "ti", "▁For", "▁another", "▁şekilde", "▁Lütfen", "ce", "▁understand", "▁coming", "▁nerede", "▁En", "▁Here", "▁kendi", "▁bad", "▁oluyor", "▁course", "▁kill", "▁shall", "▁Bak", "A", "▁Maybe", "lik", "▁car", "▁Nasıl", "▁vardı", "f", "▁girl", "▁onları", "▁father", "▁ilk", "▁buraya", "=", "▁orada", "▁dead", "▁yer", "▁big", "daki", "yle", "▁stop", "▁three", "▁geldi", "▁ask", "T", "▁talking", "▁mother", "▁söyledi", "▁yıl", "▁işte", "▁same", "▁Kim", "▁someone", "sun", "▁çünkü", "▁else", "▁Uh", "ca", "▁Sanırım", "iz", "▁Hiç", "▁olmak", "▁Gerçekten", "▁aynı", "▁Ona", "▁isn", "▁Hi", "▁B", "▁enough", "▁tüm", "▁many", "on", "uz", "▁hell", "lere", "▁al", "▁efendim", "▁kız", "lık", "▁Ah", "▁lütfen", "▁küçük", "▁onlar", "▁i", "▁uh", "▁care", "▁went", "▁dakika", "▁az", "▁Onun", "to", "▁fine", "▁Al", "g", "▁best", "▁trying", "▁His", "▁getting", "▁Sonra", "lara", "▁birlikte", "▁looking", "▁olduğu", "▁family", "?\"", "▁devam", "▁ilgili", "▁Teşekkürler", "▁remember", "▁1", "▁saw", "▁stay", "▁değilim", "es", "▁bize", "▁Tanrı", "▁show", "▁As", "▁wasn", "▁together", "▁men", "▁today", "▁friend", "C", "▁Right", "▁Hello", "▁most", "▁D", "▁yani", "▁One", "th", "▁used", "▁para", "▁söyle", "▁Because", "▁tam", "c", "nda", "O", "▁yourself", "▁Bayan", "▁wait", "▁real", "▁mısın", "▁etmek", "▁job", "mı", "nun", "▁also", "▁Selam", "▁Bunun", "▁bütün", "▁yeah", "▁mind", "▁Güzel", "▁ister", "▁Artık", "/", "▁lazım", "▁called", "▁kimse", "▁next", "du", "▁*", "miş", "▁seen", "▁already", "▁gel", "▁geliyor", "▁room", "▁took", "san", "D", "▁knew", "▁nice", "▁boy", "▁Mary", "▁problem", "▁Or", "▁C", "▁while", "▁Pekala", "▁dedi", "ini", "▁head", "▁try", "▁heard", "▁without", "▁live", "P", "▁idea", "▁Biraz", "▁Wait", "▁De", "▁tekrar", "▁asla", "▁istiyorsun", "▁yet", "▁sizi", "▁edin", "▁Thanks", "▁miyim", "▁use", "ş", "H", "▁saying", "▁Of", "▁such", "▁Onlar", "▁siz", "▁maybe", "▁sizin", "▁woman", "▁whole", "▁bilmiyorum", "▁shit", "▁wouldn", "▁bunun", "▁yapıyorsun", "▁onlara", "▁kişi", "▁önemli", "▁K", "▁Have", "▁yere", "tı", "▁3", "▁baby", "▁10", "ım", "▁morning", "▁gerçek", "nız", "▁days", "▁bizim", "▁wife", "▁bizi", "▁killed", "▁wanna", "▁bakalım", "▁?", "lu", "▁sorun", "siniz", "tir", "▁ago", "ken", "▁2", "▁istemiyorum", "▁hard", "▁kaç", "▁çocuk", "▁end", "▁20", "▁vardır", "▁E", "▁New", "▁tane", "▁few", "▁zor", "▁both", "dur", "▁hemen", "▁olmaz", "▁matter", "▁At", "▁etti", "▁yapmak", "▁ise", "us", "▁uzun", "▁olmalı", "▁meet", "▁gotta", "M", "▁saat", "▁dilerim", "▁says", "▁bit", "▁işe", "▁ha", "▁gerekiyor", "ndan", "ine", "▁John", "▁against", "▁söz", "▁actually", "▁school", "▁Sorry", "▁dostum", "▁bring", "▁evet", "▁until", "▁guess", "▁pek", "▁start", "▁pretty", "▁OK", "▁Tabii", "▁Siz", "▁işi", "▁insan", "▁Take", "▁move", "▁kabul", "▁harika", "▁M", "▁Sam", "sini", "▁anda", "ci", "▁alone", "▁Başka", "▁yoksa", "▁part", "▁ediyorum", "▁üç", "▁biliyorsun", "▁gone", "larına", "▁emin", "▁P", "▁G", "▁Me", "▁each", "▁Haydi", "lerden", "B", "▁friends", "▁turn", "ka", "▁bırak", "▁year", "▁yerde", "▁myself", "▁eğer", "▁zaten", "▁face", "ers", "▁Ha", "▁hafta", "▁brother", "sını", "▁die", "x", "▁hand", "▁ready", "▁case", "▁istiyor", "▁ediyor", "nde", "▁Üzgünüm", "▁tarafından", "▁under", "▁true", "▁anyone", "ar", "▁haven", "▁On", "▁See", "▁play", "▁yalan", "▁İki", "▁zorunda", "▁veya", "▁wants", "▁knows", "deki", "▁insanlar", "▁Sorun", "▁kadın", "▁gave", "mız", "▁Bilmiyorum", "mak", "lerine", "em", "▁şunu", "▁git", "▁Anne", "▁Tell", "ü", "▁run", "▁lost", "▁sent", "K", "▁Stop", "v", "▁kez", "▁Dur", "▁Biliyorum", "▁Son", "▁hope", "▁truth", "▁nedir", "ir", "▁Harika", "▁Our", "▁Jack", "tır", "▁onların", "▁hala", "▁Teşekkür", "▁couldn", "▁görmek", "▁birkaç", "▁T", "lardan", "▁once", "▁Like", "▁second", "▁Bence", "▁misiniz", "ydı", "▁Aslında", "▁person", "▁having", "▁gereken", "▁hazır", "▁between", "niz", "▁heart", "▁Tüm", "E", "▁re", "yu", "▁ara", "▁Bütün", "sen", "▁..", "ydi", "▁Doğru", "▁Fakat", "▁happy", "▁since", "ie", "▁working", "▁plan", "▁ye", "▁pay", "▁means", "▁karar", "▁water", "ra", "▁death", "▁tonight", "▁etme", "▁times", "▁set", "▁Buraya", "▁belki", "▁geç", "▁business", "▁Hiçbir", ",\"", "▁hep", "▁Böyle", "▁thinking", "▁seviyorum", "▁phone", "G", "▁yol", "▁Be", "ç", "▁Will", "the", "or", "el", "miz", "▁su", "ıp", "▁soon", "be", "▁diğer", "▁sahip", "w", "▁later", "▁açık", "▁door", "▁kontrol", "▁far", "▁eski", "▁kal", "▁deal", "▁change", "▁happen", "▁üzerinde", "▁çıkar", "▁falan", "▁stuff", "▁tomorrow", "▁eve", "▁kid", "▁haber", "▁yine", "▁yerine", "▁Baba", "dım", "acak", "ha", "▁Orada", "▁Dad", "!\"", "▁worry", "▁5", "▁open", "▁buna", "do", "▁point", "▁late", "am", "▁Really", "▁yes", "▁kids", "*", "▁onunla", "▁listen", "▁different", "▁Aman", "▁Give", "▁asked", "▁earth", "son", "▁benimle", "▁eat", "muş", "ton", "▁değildi", "▁Bugün", "▁hadi", "▁Gel", "▁Listen", "▁Tam", "▁dad", "▁beri", "min", "▁eden", "▁hands", "▁anne", "ri", "dim", "▁eyes", "▁dur", "F", "▁minutes", "▁number", "▁word", "▁taking", "▁children", "▁probably", "nden", "▁4", "▁gitti", "▁Man", "▁yap", "ını", "▁makes", "▁seninle", "▁huh", "▁supposed", "▁Buna", "▁thank", "lerinden", "▁hurt", "▁body", "il", "▁s", "▁musunuz", "▁important", "▁Size", "▁ay", "ro", "▁everyone", "▁halde", "▁crazy", "▁Nothing", "▁Bekle", "▁hoş", "▁olması", "it", "▁minute", "▁Jesus", "larından", "▁olmuş", "▁süre", "▁kendini", "▁least", "▁party", "is", "▁making", "sine", "▁N", "▁bazı", "▁çocuklar", "▁inside", "▁baba", "▁eder", "at", "▁arasında", "▁farklı", "up", "▁ihtiyacım", "▁able", "▁mom", "▁story", "▁side", "▁günü", "▁blood", "▁comes", "▁Onları", "▁buradan", "▁Hemen", "din", "ah", "▁gördüm", "▁brought", "▁hit", "▁dedim", "▁Adam", "▁five", "sınız", "▁looks", "▁With", "▁yakın", "▁week", "▁drink", "ur", "▁Özür", "va", "▁yapma", "▁Ayrıca", "yım", "bi", "▁gidiyor", "▁Yeni", "▁upon", "▁police", "▁chance", "▁fight", "▁power", "▁Say", "▁15", "▁yalnız", "▁close", "▁beautiful", "▁rest", "su", "yim", "▁read", "▁hold", "▁yemek", "▁sanırım", "▁sleep", "▁birini", "▁Mom", "▁hours", "▁boyunca", "▁fun", "ip", "▁women", "▁bin", "▁erkek", "▁An", "▁though", "▁wish", "▁Tek", "▁özel", "▁fire", "▁beraber", "▁Excuse", "▁high", "ter", "▁gelen", "▁konusunda", "▁young", "▁behind", "▁reason", "▁clear", "▁Elbette", "ley", "▁yanlış", "▁four", "▁nefret", "▁afraid", "▁fark", "▁speak", "▁exactly", "▁üzgünüm", "▁question", "▁started", "▁York", "▁daughter", "▁mine", "▁hem", "▁La", "▁Ma", "▁ain", "▁town", "lerle", "▁19", "▁teşekkür", "▁easy", "▁ettim", "▁şöyle", "▁These", "▁30", "▁akşam", "▁İlk", "▁yüzünden", "▁değilsin", "▁Um", "▁aç", "▁Geri", "▁full", "▁Herkes", "▁husband", "▁hey", "▁met", "▁F", "▁bugün", "▁yaptım", "▁Michael", "▁watch", "▁neler", "▁Sure", "▁shot", "▁child", "▁Fuck", "▁olmadığını", "▁ma", "▁un", "▁teşekkürler", "ba", "▁news", "▁check", "▁died", "▁Burası", "ır", "▁anymore", "▁bekle", "▁istediğim", "▁mutlu", "▁Pekâlâ", "▁e", "▁game", "R", "▁yüz", "▁benden", "▁olsa", "mek", "▁üzerine", "▁moment", "▁gets", "▁trust", "The", "▁waiting", "▁olduğumu", "▁Büyük", "▁dinle", "▁tried", "▁verdi", "▁become", "▁yolu", "siz", "▁months", "▁whatever", "▁görünüyor", "ic", "larla", "▁country", "▁Re", "▁olursa", "▁ancak", "▁half", "▁war", "▁free", "nızı", "▁David", "▁married", "▁walk", "▁ondan", "▁Sir", "▁line", "▁almak", "▁yardımcı", "▁l", "▁sabah", "▁yapıyor", "▁getir", "▁Lanet", "▁Şey", "lardı", "▁yoktu", "▁gidelim", "ul", "▁Mrs", "▁üzere", "▁break", "▁altında", "▁bunlar", "▁herkes", "▁needs", "▁yaptı", "▁Seninle", "ız", "▁um", "▁goes", "▁Charlie", "▁Yine", "▁save", "▁cut", "cı", "ry", "▁couple", "▁gidip", "▁Sizi", "▁6", "▁telling", "▁among", "▁hepsi", "▁öldü", "▁H", "ga", "▁fact", "▁özür", "▁12", "▁dolar", "▁L", "▁given", "▁office", "▁Him", "▁light", "ko", "▁yanında", "▁dışarı", "ecek", "▁=", "▁Su", "▁savaş", "▁order", "no", "▁Git", "ıyor", "▁gun", "▁George", "▁Frank", "▁Yok", "▁fakat", "▁sağ", "▁acı", "N", "Bu", "▁stand", "▁normal", "▁olun", "▁Nereye", "▁book", "▁başına", "▁Miss", "▁birşey", "za", "▁food", "▁kolay", "▁söylüyor", "▁answer", "▁Demek", "▁sit", "▁değildir", "▁Peter", "▁sister", "▁hate", "▁YOU", "▁parents", "▁Bunlar", "▁whom", "▁front", "ke", "▁tür", "▁forget", "▁yaptın", "▁göz", "▁hâlâ", "▁içeri", "â", "▁Nerede", "You", "▁taken", "▁Would", "▁others", "bu", "▁almost", "▁oraya", "▁durumda", "▁_", "▁konuda", "▁Those", "▁aldım", "▁city", "▁R", "▁himself", "▁U", "▁alive", "▁ass", "▁Paul", "▁İsa", "lerinin", "),", "▁By", "ün", "▁beş", "▁quite", "▁bundan", "▁Onunla", "arak", "▁safe", "▁aslında", "▁Kendi", "▁promise", "▁bed", "▁Yardım", "▁buy", "▁human", "▁Li", "▁either", "▁Hepsi", "▁top", "▁adamı", "▁aren", "lan", "lü", "▁trouble", "▁saniye", "▁söyledim", "▁cannot", "▁living", "▁hayal", "▁somebody", "▁tatlım", "▁send", "▁bilgi", "▁dışında", "▁18", "ik", "▁film", "▁Which", "der", "▁sürü", "▁Bırak", "▁fear", "▁Mike", "▁başladı", "▁El", "▁girls", "▁şeye", "▁polis", "▁tabii", "▁cevap", "▁yoktur", "nu", "▁team", "larında", "▁çıktı", "▁Dinle", "▁Some", "▁Doktor", "▁Ancak", "▁gelir", "▁durum", "ol", "▁uzak", "▁genç", "ge", "▁J", "▁gelecek", "ia", "▁ortaya", "▁outside", "▁kan", "▁şeyin", "▁zamanı", "▁ateş", "▁Great", "▁Benimle", "▁dünya", "▁şeyleri", "▁dikkat", "▁oldum", "▁lives", "▁along", "▁Yarın", "▁senden", "▁olduğuna", "▁Day", "▁hak", "▁Kesinlikle", "▁Joe", "yan", "ch", "▁Bizim", "▁istedim", "▁Rabbin", "ment", "▁nereden", "▁doctor", "ist", "sanız", "▁After", "st", "▁Even", "▁bilir", "▁Bize", "▁oldukça", "▁gitmek", "▁konuşmak", "▁azından", "sam", "lerde", "▁p", "▁varsa", "▁Kimse", "L", "▁May", "▁stupid", "▁aptal", "▁Di", "et", "▁hot", "▁zarar", "▁takip", "▁ahead", "and", "_", "dığını", "▁six", "▁Bizi", "▁tamamen", "larda", "▁insanların", "▁past", "▁soru", "▁hareket", "▁geldim", "▁Üç", "▁Efendim", "▁test", "▁Two", "▁düşünüyorsun", "vi", "ck", "▁yolunda", "go", "▁Mo", "dik", "▁söylemek", "▁dog", "▁miyiz", "▁Umarım", "▁Ta", "▁dis", "▁Bo", "▁miss", "▁Jehovah", "▁ev", "▁işin", "▁Sağ", "sız", "▁San", "▁dört", "▁araba", "▁ait", "▁lanet", "▁50", "▁merak", "▁everybody", "▁düşünüyorum", "sh", "▁running", "▁Yapma", "▁sonunda", "tu", "▁peki", "▁evil", "▁f", "▁sick", "▁Niye", "▁Onlara", "ze", "acağım", "▁Neler", "▁known", "▁cool", "▁lose", "▁hour", "▁Eve", "▁buldum", "▁yeniden", "▁Na", "co", "▁follow", "▁land", "▁edecek", "cu", "▁hızlı", "▁Yehova", "▁kaldı", "▁düşündüm", "▁dinner", "▁sign", "▁çalışıyor", "ad", "▁etmeye", "LA", "▁seems", "▁possible", "maya", "▁Hold", "▁dön", "larının", "▁na", "▁Yoksa", "▁Nice", "V", "▁dersin", "▁funny", "What", "▁ones", "▁sahibi", "▁güçlü", "▁yaptığını", "▁meeting", "gi", "mo", "▁ten", "Evet", "▁feeling", "▁return", "▁olmayan", "▁zamanda", "▁aldı", "▁bitch", "▁hasta", "▁tut", "▁gelip", "▁pick", "▁hava", "▁words", "▁boys", "▁Jo", "▁sense", "▁Gerçek", "▁Le", "▁olacağını", "▁Got", "▁Hala", "▁yüksek", "▁Hem", "▁yeter", "▁Does", "▁bakın", "▁small", "▁Te", "▁milyon", "▁Put", "▁nor", "▁fikir", "sak", "▁unto", "2", "▁leaving", "tik", "▁control", "▁serious", "Ne", "▁sex", "ion", "▁herhangi", "▁Aynı", "Y", "bir", "▁Keep", "cause", "▁gerektiğini", "lerinde", "▁indeed", "▁Mm", "▁Dünya", "▁uygun", "▁turned", "▁birisi", "▁Kız", "▁konuşma", "▁thanks", "▁ihtiyacı", "▁bitti", "▁arada", "rs", "▁olacağım", "▁seem", "▁geçen", "▁company", "▁hair", "▁lie", "▁olmadan", "▁asking", "▁Dün", "▁iç", "imi", "▁terk", "alım", "▁dolu", "mızı", "ran", "▁adamın", "çi", "▁anyway", "▁kesinlikle", "▁kere", "▁çalışıyorum", "ması", "luk", "▁except", "▁Se", "ty", "▁drive", "▁adım", "▁THE", "▁sanmıyorum", "▁8", "▁Sizin", "▁fast", "▁happens", "ting", "ap", "▁güven", "▁touch", "iyor", "▁duydum", "lo", "▁Wow", "▁damn", "▁kullan", "▁Everything", "▁Kes", "▁rahat", "▁te", "▁Co", "lama", "▁Bundan", "▁vermek", "▁evde", "acağız", "▁Am", "▁düşün", "▁shouldn", "▁Max", "▁el", "▁adı", "▁aile", "▁Very", "dum", "zi", "▁gördün", "▁Vay", "▁James", "\"?", "▁bunları", "▁sort", "ak", "▁kes", "sunuz", "▁sound", "▁black", "▁million", "ation", "▁Mi", "▁Ho", "pe", "able", "W", "▁çık", "▁Henry", "▁People", "▁special", "▁olurdu", "▁Küçük", "▁learn", "▁eminim", "ster", "▁perfect", "▁Yo", "▁olmayacak", "▁lady", "▁içine", "▁100", "▁Birkaç", "▁Kahretsin", "▁dear", "▁murder", "▁Mark", "▁7", "...\"", "▁nereye", "▁future", "▁kat", "▁Ar", "▁yeri", "▁system", "▁verin", "▁parça", "▁Ja", "as", "▁scared", "▁olup", "▁bakma", "▁From", "We", "▁Alex", "▁kısa", "▁oyun", "▁works", "▁Captain", "yken", "▁arkadaşım", "ber", "▁Sence", "▁Help", "▁ele", "▁indir", "▁ana", "▁less", "▁weeks", "▁glad", "ıyorum", "ner", "▁çocuğu", "ö", "▁W", "▁figure", "▁hayat", "lığı", "▁Lo", "▁garip", "▁Ray", "▁c", "sem", "▁istedi", "▁verdim", "1", "ey", "sek", "U", "▁bar", "sına", "▁Sakin", "▁dair", "▁themselves", "▁hayatta", "malısın", "▁Az", "▁görüşürüz", "▁Bye", "▁Was", "▁kesin", "ja", "▁Fine", "▁söyleme", "of", "▁Babam", "ver", "▁questions", "ng", "▁Alo", "abilir", "▁yapmaya", "▁General", "▁boş", "▁gizli", "▁telefon", "▁win", "nizi", "▁air", "▁anybody", "dın", "▁evlat", "▁information", "▁date", "▁hangi", "▁olmadı", "▁Ra", "▁worked", "▁yapan", "▁Could", "▁video", "J", "▁felt", "bo", "▁Shut", "▁Öyleyse", "j", "▁hospital", "▁Da", "▁sakın", "vo", "▁kendimi", "ek", "▁güç", "▁Dan", "▁Tekrar", "▁longer", "unu", "▁Only", "▁geldin", "malıyız", "▁luck", "▁Gidelim", "▁Something", "No", "▁k", "▁yapacağım", "eceğim", "▁AL", "▁playing", "▁sun", "▁anlat", "▁geçti", "▁diyor", "▁St", "▁kendine", "▁bi", "sel", "▁seven", "▁risk", "▁gidiyorum", "▁Eski", "▁Ka", "▁write", "▁needed", "▁gir", "▁yarın", "▁silah", "▁till", "▁Biliyor", "▁altı", "▁calling", "▁Never", "▁ta", "▁sık", "▁looked", "▁Rabbi", "▁fault", "▁doktor", "▁weird", "ktan", "▁bebek", "▁cold", "▁law", "▁secret", "▁clean", "▁Kaç", "▁Kos", "▁d", "fi", "▁bence", "you", "liği", "▁işler", "ına", "▁white", "▁parti", "ji", "sinde", "▁y", "ling", "▁honey", "▁evidence", "▁choice", "▁mısınız", "▁surely", "inde", "diğini", "▁shoot", "▁ortak", "▁shut", "▁early", "▁bağlı", "▁eye", "▁Bill", "▁Hangi", "▁herif", "▁hissediyorum", "▁state", "▁oğlum", "▁Danny", "▁baş", "▁Ro", "▁V", "▁burası", "▁fall", "▁olma", "▁adamım", "▁Paris", "▁ciddi", "▁40", "▁kızı", "▁straight", "▁sefer", "▁İçeri", "▁diyorsun", "▁Onların", "▁Nick", "▁changed", "▁feet", "▁faith", "dık", "▁Pa", "▁takes", "ğ", "▁kardeşim", "▁iyiyim", "▁numara", "▁certainly", "▁suç", "▁Stay", "▁İnsanlar", "▁during", "▁Annem", "▁near", "▁seeing", "▁geceler", "▁Jim", "▁rather", "▁yaptığı", "sinden", "Ben", "▁cause", "▁TV", "▁Damn", "▁Para", "▁bulunan", "▁göster", "ho", "▁created", "▁Bob", "▁picture", "▁hata", "▁loved", "▁Benden", "▁sanıyordum", "▁insanları", "▁Any", "ina", "▁dolayı", "▁ship", "▁tahmin", "▁god", "▁veriyorum", "▁moving", "tur", "▁16", "▁yapacak", "▁TO", "▁kendilerine", "▁Shit", "▁düşünüyor", "ür", "▁inan", "3", "land", "▁verir", "per", "so", "▁istediğini", "ff", "kar", "▁message", "▁Christ", "▁önünde", "▁spend", "▁olamaz", "▁First", "est", "▁report", "▁yapar", "▁catch", "▁giving", "▁government", "▁happening", "▁9", "id", "men", "▁Uzun", "▁Daniel", "os", "let", "▁Önemli", "we", "▁dream", "ut", "▁Kötü", "▁yaz", "▁hayatım", "▁birçok", "▁bul", "▁Jimmy", "▁Father", "▁çek", "▁ihtiyacımız", "▁thou", "▁Jane", "▁ediyorsun", "▁gidiyorsun", "▁ifade", "▁ikinci", "İ", "▁piece", "▁Ni", "han", "▁weren", "▁niye", "▁explain", "▁protect", "▁dek", "▁Sarah", "fa", "ness", "▁koy", "believe", "▁Y", "▁arkadaş", "▁onlardan", "by", "▁t", "▁varmış", "▁Senden", "▁çalışma", "▁deli", "ret", "▁Önce", "▁building", "▁Pek", "▁canım", "▁security", "tim", "▁hi", "▁ihtiyacın", "▁somewhere", "▁Polis", "▁Diğer", "▁sanki", "▁birinin", "▁mükemmel", "▁worth", "▁sürekli", "▁bet", "▁finally", "▁sat", "▁miydi", "▁olay", "▁yaşında", "▁la", "▁King", "▁boss", "▁bilmek", "▁arama", "▁Hmm", "mıştı", "▁single", "▁strong", "▁sanıyorsun", "▁pro", "▁çabuk", "▁mümkün", "ity", "▁music", "▁kidding", "▁Ver", "▁kept", "▁şarkı", "▁mal", "▁red", "▁temiz", "▁Harry", "▁coffee", "▁Böylece", "▁kitap", "▁edip", "▁Richard", "▁Amerika", "ev", "▁Geçen", "▁month", "▁Pardon", "▁içki", "▁FBI", "▁25", "▁iman", "▁sevindim", "▁act", "▁rağmen", "▁sweet", "▁neredeyse", "▁missing", "▁kurtar", "▁komik", "erek", "▁tuhaf", "▁sene", "▁bayan", "▁Devam", "▁Lee", "▁peace", "imiz", "▁Call", "▁list", "▁Bi", "▁alıp", "▁anlama", "▁Mar", "▁worse", "▁yapacağız", "▁Every", "▁Biri", "maz", "▁soul", "▁birine", "▁vakit", "▁çalış", "▁Kan", "▁biliyoruz", "▁babam", "▁yaşlı", "▁Söyle", "▁rahatsız", "▁co", "▁parçası", "▁Bible", "▁mesaj", "▁lead", "▁b", "▁Tony", "▁Whatever", "yen", "▁yapıyorum", "▁sebebi", "▁gelmiş", "▁dava", "▁dans", "▁Hazır", "dy", "gen", "yız", "▁pass", "mizi", "▁r", "▁park", "▁class", "▁bebeğim", "▁götür", "▁kimin", "▁ölü", "▁aşağı", "▁millet", "5", "▁Sanki", "▁attack", "▁Eminim", "▁art", "▁Actually", "▁se", "meye", "▁short", "istan", "▁Günaydın", "▁step", "▁sensin", "▁per", "▁kapat", "▁Bazen", "▁Whoa", "▁decided", "▁memnun", "▁Siktir", "ok", "▁Kara", "▁Sa", "▁dance", "mu", "▁Nobody", "▁poor", "▁pain", "▁Emin", "▁14", "▁handle", "▁Çocuklar", "▁yola", "▁dediler", "▁gelin", "▁age", "yse", "▁Make", "seniz", "▁söyledin", "▁pull", "▁olsaydı", "one", "▁entire", "Cause", "▁group", "▁meant", "▁sometimes", "▁neyse", "▁alın", "▁gidiyoruz", "▁0", "▁ölüm", "▁henüz", "▁situation", "Hayır", "▁evening", "▁voice", "▁tatlı", "▁Remember", "▁elbette", "▁road", "▁24", "▁lying", "ham", "▁mıydı", "▁Bazı", "▁mad", "▁derece", "fe", "▁bende", "▁11", "▁belli", "▁ettin", "▁konuş", "▁konu", "dığı", "less", "▁lucky", "▁sounds", "▁Someone", "▁wedding", "▁gerekir", "▁durumu", "▁dedin", "▁using", "▁sıra", "▁önceki", "▁Kendini", "▁verme", "▁gider", "ru", "▁şans", "▁none", "▁mistake", "▁Bakın", "acağını", "▁yemeği", "▁worried", "ça", "▁ah", "▁bulmak", "▁tercih", "▁yeterli", "▁benziyor", "larım", "▁Lu", "▁ek", "mıştım", "ymiş", "▁busy", "▁Tabi", "▁dün", "▁olmasını", "▁broke", "▁oh", "▁Ed", "▁swear", "▁nobody", "▁mouth", "▁Isn", "▁Hep", "▁sebep", "▁Asla", "▁Saat", "gan", "▁Söz", "hi", "▁Red", "▁share", "▁yıldır", "▁dua", "▁bilmiyor", "▁iyilik", "▁isterim", "▁Ondan", "▁çoğu", "▁knowledge", "▁Un", "▁bag", "▁eş", "▁Fi", "eth", "ayım", "▁17", "▁edeceğim", "▁heavens", "▁yemin", "▁wonder", "▁watching", "▁x", "▁cinayet", "üm", "wa", "elim", "▁sor", "▁İ", "▁suçlu", "▁Huh", "▁defa", "▁ride", "▁beat", "▁street", "▁korkunç", "▁key", "▁American", "▁olanlar", "▁%", "▁ağır", "▁anlaşma", "▁şüphe", "▁welcome", "▁hizmet", "▁expect", "▁About", "▁olmaya", "▁forever", "▁kaldır", "▁present", "▁tak", "▁born", "dür", "acaksın", "▁support", "▁Ki", "▁neydi", "▁ran", "▁movie", "▁Most", "▁er", "It", "▁punishment", "▁çeneni", "melisin", "▁caught", "mıştır", "▁Everyone", "▁became", "▁Ey", "▁completely", "▁certain", "▁almaya", "▁talked", "for", "▁istersen", "▁değer", "▁throw", "▁table", "î", "▁signs", "masını", "ian", "▁teklif", "▁Dikkat", "▁dark", "▁zamandır", "▁hikaye", "ard", "▁Steve", "▁Book", "▁Martin", "▁space", "▁X", "▁problems", "▁bas", "▁üstüne", "▁Leave", "▁alabilir", "iyorum", "▁program", "▁tired", "▁Araba", "▁Buradan", "▁İş", "▁Move", "ong", "▁etmiş", "▁yerinde", "▁amazing", "yo", "▁history", "▁ground", "▁Chris", "▁Aynen", "▁drop", "▁Kitap", "▁Three", "▁within", "ıcı", "▁biliyordum", "▁brain", "▁yesterday", "▁Ko", "▁terrible", "▁crime", "▁]", "▁Con", "▁Er", "ted", "▁Zaten", "▁offer", "ana", "▁Değil", "ymış", "▁public", "▁olduğum", "▁Ara", "▁erken", "▁Muhtemelen", "▁yedi", "▁oda", "▁birthday", "▁diyorum", "▁berbat", "▁Sır", "▁Vi", "▁Ga", "▁sakin", "▁Mac", "▁basit", "▁personal", "ate", "▁veren", "lardır", "▁across", "▁thee", "▁sonraki", "▁Ana", "▁cover", "▁canlı", "▁şeyden", "▁yeterince", "▁davet", "eyim", "▁alan", "▁doubt", "▁hang", "▁Ye", "▁box", "▁area", "▁İnan", "▁saved", "▁ex", "▁Robert", "▁sonu", "▁ses", "▁yan", "▁Noel", "▁paid", "▁di", "▁prison", "▁Hâlâ", "larımız", "▁sell", "▁middle", "▁zamanlar", "▁floor", "▁Looks", "▁takım", "▁kendisi", "▁aldın", "▁beyaz", "▁alır", "▁wear", "▁olduğundan", "▁Eric", "▁careful", "▁Merak", "▁sıcak", "▁sende", "ama", "▁Tommy", "▁Affedersiniz", "▁Indeed", "Allah", "▁teslim", "▁üstünde", "▁totally", "▁Jake", "▁bulduk", "▁Yap", "▁Ryan", "pi", "don", "▁13", "▁saygı", "lin", "layan", "▁m", "lük", "▁ziyaret", "▁Bar", "▁böylece", "▁adına", "Bir", "▁inanamıyorum", "met", "▁unutma", "▁Billy", "▁işim", "▁record", "ıyorsun", "▁~", "▁Park", "▁insanlara", "▁görünüyorsun", "▁kalp", "ger", "çı", "mon", "▁Think", "▁Başkan", "▁gerçeği", "▁Has", "diği", "▁kalan", "▁Ay", "age", "▁wonderful", "▁Oraya", "larınızı", "▁killing", "▁respect", "len", "ant", "▁yalnızca", "▁Big", "▁bekliyor", "lığa", "▁song", "▁Aç", "▁often", "▁anywhere", "▁forgive", "▁king", "▁yapmış", "▁Kapa", "▁Sha", "▁More", "▁Messenger", "▁Mother", "▁Everybody", "ında", "▁Ri", "▁/", "▁Christmas", "van", "▁Avrupa", "▁position", "eceğini", "▁olacaksın", "▁ring", "▁sonsuz", "▁court", "▁finish", "▁güvenlik", "▁President", "▁üst", "▁oradan", "▁isim", "po", "▁söylüyorum", "▁Acele", "▁Daddy", "▁service", "é", "ebilir", "▁clothes", "▁seks", "▁Ca", "▁verdiği", "pa", "yum", "▁elde", "▁force", "▁Keşke", "▁accident", "▁cell", "▁Musa", "▁bought", "▁Anna", "▁Hava", "▁hale", "▁yara", "▁uyuşturucu", "mıyor", "▁Watch", "▁join", "▁dangerous", "▁yaşam", "▁charge", "▁istediğin", "Z", "▁whose", "▁sea", "▁istemiyor", "▁hasn", "▁girlfriend", "▁Earth", "▁destek", "▁Johnny", "▁fair", "4", "yet", "▁değiliz", "kan", "▁simple", "▁instead", "▁koca", "▁Kaptan", "▁dile", "▁bilirsin", "▁fell", "▁Hell", "▁köpek", "▁yanına", "▁edebilir", "▁forward", "▁hepsini", "▁DNA", "▁yaptıkları", "He", "▁kahve", "▁görüyor", "▁arkadaşı", "▁korku", "▁hayatını", "▁Kutsal", "▁hearts", "▁Fa", "▁Gece", "yiz", "▁wearing", "▁Charles", "▁Fire", "▁moved", "▁g", "▁n", "larımı", "▁tehlikeli", "▁çalışan", "▁der", "▁stopped", "ies", "▁Neyse", "▁Car", "▁spent", "▁realize", "▁whether", "▁Sal", "▁seviyor", "hmm", "▁final", "▁relationship", "▁forgot", "▁patient", "▁kapı", "▁sitting", "▁Beş", "▁train", "▁Çabuk", "▁acaba", "▁bizimle", "▁example", "▁proud", "▁calls", "▁derler", "lak", "▁Welcome", "▁asıl", "ımı", "▁arka", "▁dünyanın", "▁promised", "▁alacağım", "lerim", "▁Şuna", "▁Si", "ku", "▁Po", "▁öldürmek", "▁agree", "▁kavga", "tin", "▁visit", "▁değiştir", "▁imagine", "▁Didn", "mesi", "▁witness", "▁Henüz", "▁anlamına", "op", "▁ka", "▁Kate", "▁olmalısın", "▁annem", "mda", "▁muhtemelen", "▁buddy", "▁station", "▁quiet", "▁olmasın", "▁field", "▁inkar", "▁killer", "▁Şaka", "▁yılında", "▁fix", "▁decision", "▁IT", "▁gay", "▁ettik", "▁yapacaksın", "▁olası", "▁&", "▁resmi", "▁veriyor", "▁Doctor", "▁English", "sinin", "▁kelime", "ow", "lerimiz", "▁Last", "▁otur", "▁missed", "▁Sakın", "▁evine", "▁anlıyorum", "▁hide", "abilirim", "▁gives", "▁giden", "çe", "▁si", "▁hatırlıyor", "miyor", "▁çağır", "shi", "he", "ung", "▁şehir", "▁Çocuk", "her", "▁hediye", "▁Görüşürüz", "▁kafa", "▁buldun", "▁Yu", "▁ön", "▁Boston", "▁blow", "▁Sonunda", "▁difficult", "▁smart", "▁kalın", "▁Hatta", "▁marry", "▁French", "▁interested", "▁sizinle", "▁Matt", "ette", "▁yerini", "▁İşe", "▁neither", "▁accept", "▁strange", "▁çekil", "▁kamera", "▁Rab", "▁bank", "▁telefonu", "▁tehdit", "▁ufak", "▁apartment", "▁eight", "▁gerekiyordu", "▁olduğun", "▁Yanlış", "sal", "je", "les", "▁Open", "▁fikrim", "▁söylüyorsun", "▁Geç", "malıyım", "▁marriage", "ova", "ici", "▁Ooh", "▁model", "▁Ok", "▁Anyway", "▁suppose", "▁wrote", "▁ak", "▁quick", "▁verici", "▁görmeye", "▁kızım", "▁Carl", "▁haline", "ünü", "▁paper", "▁görüyorum", "▁Perhaps", "▁bilmiyordum", "▁letter", "▁kiss", "▁Cal", "larıyla", "▁Dar", "▁Since", "▁rock", "▁lunch", "▁dünyada", "▁bazen", "▁attention", "▁Gi", "▁card", "▁lived", "▁Var", "▁Bobby", "▁alıyor", "▁hatta", "▁boat", "leriyle", "▁Next", "▁sert", "▁satın", "▁istiyorsan", "▁third", "▁Mal", "▁gelmek", "mayın", "▁Hepimiz", "sün", "▁Anlıyorum", "▁Gu", "teki", "▁zengin", "▁işini", "▁contact", "▁wake", "abiliriz", "gu", "ysa", "▁Tatlım", "▁star", "▁boyfriend", "▁yaparım", "▁Still", "▁Over", "ren", "▁babası", "▁trip", "▁yapalım", "▁involved", "▁cop", "▁yapmam", "▁yapmayı", "▁fighting", "▁tanıyor", "▁parayı", "▁kulak", "all", "▁partner", "▁interesting", "mde", "▁aşk", "▁istiyoruz", "▁Ba", "▁Cor", "sında", "larımızı", "▁gelince", "line", "▁doğum", "▁kazan", "▁standing", "▁katil", "▁ice", "▁finished", "▁above", "▁oğlu", "▁Kar", "▁geldik", "▁ball", "▁window", "▁kalacak", "▁Sit", "▁Scott", "▁çıkma", "▁yaşıyor", "▁Brian", "▁yakında", "nce", "meliyiz", "ık", "▁freak", "▁seat", "▁ways", "my", "kin", "▁hepimiz", "▁Kevin", "▁mess", "▁beyler", "▁adını", "amaz", "▁gösteriyor", "▁self", "liğe", "▁Nasılsın", "▁ilginç", "▁geldiğini", "▁iyisi", "▁dude", "▁işaret", "▁yak", "▁alt", "▁America", "▁haklı", "Do", "▁victim", "▁Z", "ot", "▁vereceğim", "▁appreciate", "▁azabı", "▁fish", "And", "▁Şunu", "▁altına", "▁isteyen", "▁Ev", "▁ileri", "▁benzer", "▁çeşit", "▁kaza", "▁tabi", "▁aşık", "▁kalmak", "▁ettiğini", "▁türlü", "▁mercy", "▁Walter", "eceğiz", "lanmış", "▁çift", "▁dene", "▁gentlemen", "▁yavaş", "▁bear", "▁Kendimi", "▁sizden", "▁Anything", "tic", "▁derin", "▁enjoy", "▁scene", "que", "▁Yalnız", "▁ikna", "▁reach", "ary", "dü", "ış", "▁evi", "▁deep", "▁saçma", "▁galiba", "▁Neyi", "tor", "▁Sometimes", "▁Haklısın", "▁lan", "▁unless", "▁South", "▁söylemiştim", "▁çıkan", "▁â", "ılmış", "▁broken", "▁gurur", "▁metre", "mer", "diniz", "▁bağlantı", "▁kara", "tım", "▁screw", "▁drunk", "▁Ken", "▁almış", "▁Should", "leme", "ive", "▁dahil", "▁store", "▁Clark", "▁City", "▁War", "bil", "▁form", "inin", "ab", "▁named", "▁geliyorum", "▁account", "▁Rachel", "▁loves", "mayacak", "▁Olmaz", "▁Ajan", "▁grup", "▁smell", "▁Özel", "▁haberi", "▁stick", "chi", "▁private", "▁page", "▁forth", "tar", "▁günler", "▁believed", "▁hotel", "▁round", "▁ayak", "▁nefes", "kten", "▁thy", "▁Hoşça", "▁plane", "▁favor", "▁Tim", "▁Eddie", "▁olmayı", "▁araya", "▁angry", "▁Gidip", "▁Adı", "▁hundred", "▁deme", "▁gift", "▁kayıp", "▁definitely", "▁study", "▁West", "▁teach", "▁dışarıda", "▁Kendine", "▁passed", "▁prove", "▁Hu", "▁soğuk", "▁excuse", "▁Nereden", "▁Ateş", "▁calm", "Ma", "▁Show", "▁Black", "▁sin", "▁Love", "▁Annen", "▁sever", "▁duruyor", "out", "▁Bunları", "▁yolunu", "▁etmez", "▁sal", "▁geldiniz", "▁güle", "▁yukarı", "ize", "▁blue", "▁edildi", "▁grow", "sana", "▁path", "▁zorundayım", "▁following", "lerdir", "ful", "10", "▁worship", "▁Hurry", "iş", "▁bilen", "ker", "▁sesini", "▁güvenli", "ron", "▁Kusur", "▁bahsediyorsun", "▁Once", "taki", "▁Mutlu", "▁Van", "▁kar", "▁İnsan", "▁ni", "▁gitsin", "▁tree", "▁rüya", "▁Back", "▁lawyer", "▁truck", "if", "▁koru", "old", "▁choose", "▁fit", "▁vakti", "▁believers", "▁learned", "▁biriyle", "▁crap", "gar", "lerinizi", "▁Tu", "▁görev", "che", "sta", "▁verecek", "masına", "way", "7", "▁alacak", "▁planet", "▁kapıyı", "▁Yalan", "▁Yemek", "▁low", "▁helped", "▁dress", "▁resim", "▁feels", "▁Luke", "▁sad", "▁Du", "▁wall", "▁rich", "▁surprise", "▁bunların", "landı", "ney", "ski", "▁kır", "▁serbest", "▁Rose", "▁2.", "▁günah", "▁cops", "iniz", "▁miles", "▁işleri", "▁olayı", "▁Chi", "▁seconds", "▁şaka", "▁starting", "▁Baş", "▁honest", "mayacağım", "▁towards", "▁Try", "▁yapabilirim", "inden", "▁club", "▁fly", "amam", "▁ourselves", "▁destroy", "▁çalışıyorsun", "▁Thomas", "▁anlamı", "▁zamanlarda", "▁address", "▁Pete", "▁eğlenceli", "▁büyü", "▁edenler", "▁istemedim", "▁difference", "▁reward", "▁Jerry", "▁kalmış", "▁Neredeyse", "lerimizi", "▁Biliyorsun", "abilirsin", "▁anladım", "▁count", "▁geçmiş", "▁birden", "▁sap", "▁sona", "▁kap", "▁inanan", "▁adamlar", "ov", "year", "▁computer", "▁öldürdü", "▁file", "mıza", "▁olmadığı", "▁dying", "▁Han", "▁hungry", "▁cry", "▁bırakın", "▁rules", "▁öğrenmek", "▁heaven", "▁Too", "▁gönder", "▁Turn", "▁blame", "▁judge", "▁yaptığım", "▁pleasure", "▁60", "mayı", "▁arkadaşın", "▁experience", "▁olman", "▁ders", "▁demektir", "▁afternoon", "▁yapılan", "▁spirit", "▁yaklaşık", "▁walking", "meyecek", "▁istemem", "▁Olamaz", "▁ödeme", "▁energy", "nd", "▁Amy", "▁sesi", "▁equal", "▁kızlar", "miştir", "▁dışı", "mıyorum", "û", "▁upset", "▁Ju", "▁build", "▁Lisa", "▁Mükemmel", "▁okul", "▁200", "lerimi", "▁college", "▁adama", "▁board", "▁Honey", "▁liked", "▁sake", "▁yana", "▁Star", "▁holding", "▁Claire", "▁tip", "net", "▁Anlaşıldı", "▁AB", "▁davran", "▁iddia", "6", "▁arıyor", "▁yaptık", "▁type", "▁Yürü", "▁kendisine", "▁ulaş", "▁Boy", "▁kızın", "▁local", "▁fena", "▁horse", "▁wine", "▁Time", "can", "▁deeds", "▁gerekli", "▁jail", "sından", "▁Görünüş", "▁kısmı", "▁sırada", "▁ayrı", "▁Andy", "▁ışık", "▁cash", "ish", "▁gold", "▁bus", "▁söyler", "▁kimseye", "▁etmeyi", "gin", "▁kalma", "ph", "ING", "▁çıkarma", "▁beginning", "fer", "▁görmedim", "▁books", "▁enemy", "mp", "▁honor", "▁seçim", "▁taste", "▁söyleyeyim", "▁hurry", "ous", "▁duydun", "▁kimsenin", "Oh", "▁thousand", "▁foot", "▁yapamam", "▁Cha", "▁tough", "▁alma", "▁tedavi", "ımız", "▁engel", "▁perhaps", "▁market", "▁olanı", "▁pislik", "▁Otur", "▁due", "▁Ak", "▁House", "▁gidecek", "meliyim", "▁tavsiye", "▁ikiniz", "▁command", "▁Zaman", "▁driving", "ent", "▁sürece", "▁AND", "▁Bende", "▁continue", "▁uyan", "▁müzik", "▁Out", "ıl", "▁gücü", "▁bırakma", "▁names", "▁taş", "▁yerden", "▁koruma", "▁gittim", "▁Kal", "▁araştırma", "▁unut", "▁başla", "▁gas", "▁Before", "▁av", "ig", "ıldı", "▁1,", "▁Jason", "▁idiot", "▁kalmadı", "▁Hay", "▁further", "▁21", "ang", "▁örnek", "▁kendilerini", "▁Telefon", "▁Anladım", "dınız", "nıza", "▁sayı", "tü", "▁hayatı", "▁Baban", "▁seç", "▁Agent", "▁worst", "▁arrest", "▁mission", "▁geldiğinde", "▁ölmüş", "▁Pi", "▁brothers", "mın", "▁sky", "▁Chuck", "▁machine", "dunuz", "▁Check", "▁istiyorsunuz", "▁ok", "▁getirdim", "▁İyiyim", "▁gayet", "▁onlarla", "▁olabilirim", "▁Eli", "▁sevgili", "▁owe", "▁ladies", "▁whoever", "▁Olur", "▁mücadele", "▁Nedir", "▁buradayım", "▁gibiydi", "tta", "▁kalk", "▁White", "▁farkında", "▁acele", "▁magic", "▁canına", "▁herkesin", "▁kaldım", "▁yo", "▁William", "meyeceğim", "▁stuck", "bel", "▁drug", "▁Durun", "▁Simon", "▁fool", "▁durdur", "▁yazık", "▁enerji", "▁Mmm", "▁hath", "▁Somebody", "▁çöz", "▁yoldan", "▁Ciddi", "tch", "▁Pan", "▁World", "▁zevk", "▁nedeni", "ör", "▁level", "▁joke", "▁guide", "ıyoruz", "▁army", "▁Master", "▁Roger", "▁muhteşem", "▁showed", "▁usually", "▁Çık", "▁escape", "▁Stan", "▁kişinin", "▁Emily", "▁Em", "▁Dostum", "cık", "▁tea", "▁carry", "▁yolda", "▁tarafta", "▁consider", "▁putting", "▁Want", "▁ikisi", "▁elinde", "▁Boş", "▁eating", "▁çocukları", "day", "off", "▁mention", "▁arasındaki", "▁Dave", "▁sırasında", "▁verdik", "▁destroyed", "▁bok", "▁hakkı", "▁sleeping", "▁lovely", "▁Alice", "▁tarafa", "▁hüküm", "▁iyidir", "▁aşkına", "▁Sayın", "▁helping", "▁oldun", "▁EU", "▁edeyim", "▁durma", "▁Washington", "▁kıl", "▁kanıt", "ndaki", "▁ikimiz", "lâ", "▁bastard", "▁budur", "▁İç", "▁olacaktır", "▁Per", "▁allowed", "▁drugs", "▁Pro", "ex", "▁şeytan", "▁cute", "▁istediği", "▁yapabilir", "▁listening", "▁Kur", "▁ceza", "▁yapıyoruz", "▁common", "▁bil", "▁held", "▁ekibi", "▁Bal", "▁bizden", "▁figured", "▁olacağız", "▁vur", "▁İkinci", "▁Kral", "▁taraftan", "sha", "▁bol", "▁match", "▁karşılık", "▁neyin", "▁fat", "lıyor", "▁22", "RE", "▁kadının", "▁güvende", "▁Gar", "▁günde", "▁Los", "jo", "▁weapon", "▁bilim", "rah", "▁başıma", "▁arm", "▁inanılmaz", "▁Aile", "ated", "ilen", "▁Their", "▁eh", "▁gidin", "mişti", "▁Ted", "Ey", "wood", "▁quickly", "▁Emma", "▁huge", "This", "▁burda", "▁Grace", "▁düşünmüştüm", "ydu", "▁Kat", "▁cat", "▁general", "▁Arthur", "▁Bring", "▁aşırı", "▁siyah", "▁feelings", "▁kadınlar", "▁em", "▁wind", "▁earlier", "emem", "▁hayvan", "▁favorite", "Ş", "▁ettiği", "ks", "▁price", "▁yanı", "▁döndü", "▁camera", "▁çoktan", "▁Phil", "▁bomba", "▁blind", "▁complete", "▁olduklarını", "iyorsun", "bar", "dığım", "▁Mü", "▁pre", "▁nine", "▁yaptığın", "▁Carter", "▁officer", "▁aldık", "▁darling", "▁ayrıca", "▁Times", "bre", "umu", "▁gitme", "▁Dört", "▁Kyle", "▁mutlaka", "▁Moses", "▁verdin", "▁Amerikan", "▁Christian", "▁po", "▁quit", "▁dalga", "▁Little", "▁Şüphesiz", "▁edelim", "▁tanrım", "▁patron", "suz", "▁gitmiş", "üp", "▁access", "▁Maria", "tra", "▁tap", "▁European", "▁san", "▁yaşayan", "▁peygamber", "▁Us", "▁yarar", "▁muydu", "▁çıkıyor", "▁turns", "abilecek", "▁ca", "ism", "▁konusu", "▁built", "▁Larry", "▁ediyoruz", "▁uyar", "▁duty", "▁kitabı", "▁yayın", "▁korumak", "▁yabancı", "▁president", "▁guilty", "▁dürüst", "rt", "▁ettiler", "▁Gördün", "▁teki", "Yeah", "▁Chief", "▁Jeff", "▁bitir", "▁gösteri", "▁çaba", "▁notice", "▁sevgi", "▁Eh", "▁staying", "▁admit", "▁baban", "▁Cam", "▁hayatımı", "▁sight", "▁zayıf", "nün", "▁Birlikte", "▁reading", "mar", "▁taught", "▁THAT", "All", "▁beer", "▁Tamamdır", "▁söylemişti", "duk", "▁interest", "sının", "▁places", "time", "▁decide", "fuck", "▁yourselves", "▁apart", "gra", "▁Bununla", "▁ülke", "▁Today", "▁düşünüyordum", "▁Hoş", "▁hat", "▁çıkıp", "▁mıyım", "gel", "▁Şeytan", "▁Yemin", "▁gelmedi", "▁impossible", "▁haydi", "ül", "▁kurban", "iyle", "▁Jan", "ac", "▁düşman", "▁Minister", "▁saldırı", "▁kutu", "▁bulun", "▁dollars", "▁söylemiştin", "▁çocuğun", "▁green", "▁sağlam", "▁shoes", "▁Galiba", "▁Five", "▁söyleyeceğim", "▁öldür", "bet", "▁Alan", "bra", "uyor", "▁izle", "▁Bul", "▁gideceğim", "▁parmak", "▁press", "▁hatırlıyorum", "▁large", "▁steal", "▁double", "▁Bil", "▁Happy", "▁gelmiyor", "▁bakayım", "▁lies", "▁Yeter", "▁skin", "▁waste", "▁gerekecek", "▁severim", "▁olduğunda", "▁plans", "lerdi", "▁banka", "▁bununla", "▁giriş", "▁Min", "▁teacher", "▁fa", "▁Kadın", "▁slow", "▁action", "zu", "▁neck", "▁gitmem", "▁Detective", "▁23", "▁Har", "▁herhalde", "▁Holy", "▁demişti", "una", "▁track", "▁raise", "▁herself", "var", "▁begin", "▁şirket", "▁din", "▁çıkmak", "▁yiyecek", "▁karanlık", "▁katıl", "tür", "▁avukat", "▁Birisi", "▁Surely", "▁bilgisayar", "▁ortadan", "▁selam", "▁Sean", "▁çıkmış", "▁herşeyi", "▁picked", "▁Annie", "▁sing", "Yes", "▁itself", "▁shop", "▁oyna", "▁olmam", "▁¶", "▁düşünme", "ý", "▁code", "▁written", "▁buldu", "▁United", "▁başarılı", "▁search", "▁öldürme", "ben", "▁Dedektif", "▁Hasta", "nize", "▁extra", "▁harm", "▁bunch", "▁revealed", "iyet", "▁Ke", "▁yaramaz", "▁zalim", "▁kullanma", "▁OF", "bin", "▁Pre", "▁drinking", "▁cross", "▁sence", "▁rid", "▁Aptal", "▁Ru", "▁pregnant", "▁Zo", "▁itiraf", "▁dikkatli", "▁olanları", "▁innocent", "▁pressure", "▁Up", "▁Uncle", "▁Louis", "▁Dean", "▁olduğumuzu", "▁Were", "▁church", "▁keeping", "müş", "▁process", "▁smoke", "▁enter", "▁Savaş", "▁yapıyorsunuz", "rken", "▁Erkek", "yon", "▁chief", "▁öğren", "▁Leo", "▁önceden", "▁willing", "dun", "▁Affedersin", "▁bulundu", "ser", "▁serve", "▁Ms", "▁Yakında", "▁cost", "▁remain", "▁Mc", "▁moon", "▁hearing", "▁hole", "▁günün", "▁sorumlu", "▁başladım", "▁Ge", "con", "▁evinde", "▁çalıştım", "▁tarafı", "▁began", "▁bulma", "ilmiş", "lon", "▁Ali", "▁sıkı", "▁duyuyor", "▁sekiz", "amazsın", "▁zorundasın", "▁spot", "▁girdi", "▁sayesinde", "▁geçir", "▁lo", "▁duyuyorum", "▁followed", "▁writing", "▁sessiz", "▁kendim", "▁söyleyecek", "lt", "▁zeki", "▁Jackson", "▁kişiler", "▁deniz", "▁closed", "▁fired", "▁Forget", "▁Pat", "▁Susan", "▁değerli", "▁mo", "▁Acı", "▁insanın", "▁absolutely", "▁Long", "▁yarattı", "▁stole", "▁pictures", "ight", "▁site", "cha", "▁push", "ence", "▁surprised", "▁Ç", "▁summer", "▁Dışarı", "▁Jean", "▁elbise", "▁kapalı", "▁health", "ud", "field", "zo", "▁military", "dığın", "▁race", "▁Ten", "▁çal", "▁Bilmem", "▁Zor", "▁bathroom", "▁düştü", "▁warn", "▁Serb", "▁super", "▁Sch", "▁jump", "▁twice", "▁purpose", "▁alıyorum", "▁Aferin", "▁orders", "▁trial", "ju", "▁master", "▁Adım", "▁çıkart", "ino", "▁annesi", "▁başında", "▁mate", "▁ilgisi", "▁Sun", "▁göstermek", "ban", "lly", "▁spoke", "▁yapmadım", "▁Lieutenant", "▁hoping", "▁başlıyor", "▁gelebilir", "Ha", "▁Another", "▁rapor", "▁Bel", "ara", "▁Sara", "▁Za", "11", "▁dare", "▁yaşa", "▁Run", "▁Yep", "▁ilişki", "▁gör", "▁glass", "▁Tri", "▁speaking", "▁Exactly", "▁yaşama", "▁yerin", "▁kurtul", "▁duymak", "▁Far", "▁Cho", "▁yaşamak", "Re", "▁500", "▁Çek", "▁Alright", "▁sözü", "▁Aren", "▁sorunu", "▁bigger", "▁played", "▁olurum", "ise", "▁olmasına", "▁bırakıp", "▁kadını", "▁advice", "dar", "tık", "▁Dude", "▁leg", "▁etmeyin", "Sen", "▁medical", "▁village", "▁acil", "▁iletişim", "▁Kuzey", "▁görmüş", "8", "▁yoluna", "▁seriously", "▁locked", "ier", "▁Hayat", "IN", "tif", "ER", "miştim", "▁tanıyorum", "▁Kimin", "mdan", "meyi", "▁immediately", "▁create", "▁verilen", "▁güneş", "nca", "▁ederiz", "▁dik", "▁States", "▁bölge", "▁Guys", "▁animals", "▁ardından", "▁seemed", "▁rain", "▁toplantı", "▁guard", "▁flight", "ps", "▁istiyorlar", "▁responsible", "▁asker", "▁aware", "▁yüzde", "▁seek", "▁bomb", "▁inanma", "▁iğrenç", "▁müşteri", "▁grab", "▁memory", "▁several", "▁arms", "▁deny", "▁suspect", "par", "▁However", "▁kur", "ub", "▁Mor", "▁dreams", "▁kırmızı", "▁Oda", "▁major", "▁allow", "▁Güle", "▁burn", "▁hamile", "▁Fazla", "50", "▁Je", "▁hiding", "▁kick", "▁soy", "▁meşgul", "▁Wa", "▁hadn", "ildi", "miyorum", "▁vermiş", "▁prepared", "▁Smith", "▁salak", "▁Joey", "ther", "▁language", "▁Kafa", "▁Doğrusu", "Ç", "▁seksi", "▁Va", "▁Sol", "▁truly", "▁va", "▁suit", "▁...\"", "har", "▁radio", "▁inşa", "▁Ross", "▁çalışmak", "▁ho", "▁numbers", "▁nedenle", "▁proof", "ay", "▁Es", "▁weekend", "▁sol", "Al", "▁Deli", "▁Bilirsin", "▁‹‹", "oh", "▁geleni", "▁Göz", "▁Lucy", "▁eğitim", "▁kimseyi", "▁isterdim", "▁hello", "▁treat", "▁kendime", "▁iz", "▁idi", "▁closer", "▁Mu", "▁conversation", "▁Sabah", "▁bayım", "▁deserve", "▁con", "▁London", "▁view", "▁dönüp", "▁nervous", "▁arrived", "▁lay", "▁Joseph", "▁shows", "▁Doesn", "tter", "▁hoşuma", "▁Altı", "▁Cidden", "▁gösterir", "▁şeker", "▁wondering", "▁IN", "asyon", "ırım", "▁altın", "▁getirdi", "▁sarhoş", "▁yazıyor", "▁biliyorsunuz", "▁buydu", "bye", "▁weapons", "▁Mel", "▁Nathan", "▁bother", "▁Tıpkı", "▁özellikle", "20", "▁Green", "▁Top", "▁İngilizce", "▁tutun", "▁Kelly", "▁Dikkatli", "▁received", "▁balık", "▁angels", "▁raised", "▁according", "▁Ölüm", "▁Young", "ite", "▁gotten", "▁sigara", "▁necessary", "▁empty", "▁nose", "▁everywhere", "▁strength", "▁dirty", "uk", "▁countries", "▁orospu", "▁Israel", "▁main", "▁mantıklı", "zer", "▁grand", "▁baskı", "▁Abby", "ez", "▁nature", "▁goddamn", "▁takımı", "dra", "▁iyice", "Hey", "▁Ter", "▁Pri", "that", "▁rahmet", "▁mesele", "▁hatırla", "▁Doug", "▁Hepsini", "▁cennet", "▁aradı", "▁battle", "▁yapı", "ss", "▁Papa", "▁zorundayız", "▁çevir", "rd", "▁Ku", "▁lock", "▁powerful", "▁deneme", "▁şüpheli", "▁yanımda", "well", "ance", "▁halinde", "▁opportunity", "19", "av", "▁Hy", "▁geçiyor", "▁le", "▁konuşuyor", "▁North", "ville", "▁açıklama", "▁gelmez", "▁sold", "▁guidance", "▁ayrıl", "▁kişisel", "io", "▁belongs", "▁whoa", "▁anlamıyorum", "▁haklısın", "▁Yan", "▁Rah", "▁ilgi", "▁arkasında", "▁dal", "That", "ebilecek", "▁sınıf", "tel", "▁oyunu", "Ya", "▁rule", "▁kahraman", "▁zamana", "▁apaçık", "▁ediyorlar", "▁legs", "▁doğal", "▁vi", "▁söyleyin", "▁yıllar", "▁knowing", "▁Buradaki", "▁gittiğini", "▁ABD", "▁fırsat", "▁matters", "▁dayan", "▁şüphesiz", "▁hedef", "hu", "▁adamla", "▁square", "▁Tur", "▁beyond", "▁walked", "▁yarı", "▁Par", "▁belong", "ılacak", "▁cehennem", "▁etmiyor", "▁muydun", "▁başa", "▁katı", "▁laugh", "▁dost", "▁Çin", "▁fresh", "▁Che", "▁hanımefendi", "▁olduğunuzu", "▁akıl", "ating", "▁hero", "▁pizza", "▁acting", "▁Güney", "▁post", "▁sa", "▁sahte", "▁Konuş", "▁lab", "▁credit", "▁iptal", "▁losing", "▁keeps", "▁ismi", "▁edilmiş", "▁kardeşi", "tes", "▁bo", "▁pulled", "▁Men", "▁project", "ırız", "My", "▁Yüzbaşı", "▁kişiyi", "▁Sevgili", "▁righteous", "▁yağmur", "9", "▁oy", "▁kitchen", "▁lied", "▁warm", "ans", "▁anlatma", "▁ilaç", "▁üyesi", "▁research", "sey", "q", "▁obviously", "▁masa", "▁uncle", "▁Herhangi", "▁crying", "▁justice", "▁istediğimi", "▁inanıyorum", "▁kon", "▁edersin", "▁Ee", "▁Morgan", "▁ihtiyaç", "ning", "▁getirin", "▁Hani", "▁kötülük", "▁çizgi", "▁net", "▁Bro", "▁bıraktı", "▁returned", "▁Jen", "▁süper", "▁captain", "▁Except", "▁umurumda", "▁başkanı", "▁olmuştu", "▁z", "▁gemi", "lie", "▁investigation", "▁kör", "▁öyleyse", "▁Bunların", "▁kalsın", "rick", "▁crew", "▁silahı", "tın", "▁Olay", "▁Angeles", "▁Asıl", "▁upstairs", "▁gördü", "diğim", "▁boşa", "▁Özellikle", "▁Kay", "▁Shall", "▁simply", "▁Helen", "▁bay", "30", "▁tatil", "▁Londra", "▁Anladın", "▁aptalca", "▁2,", "▁süredir", "▁Know", "▁danger", "▁religion", "mesini", "▁issue", "ice", "▁Tamamen", "0", "amıyorum", "▁Oldukça", "X", "▁hariç", "▁Jones", "▁Beyaz", "▁yarısı", "▁Dedi", "▁member", "dığımız", "▁arıyorum", "▁gerekirse", "mail", "So", "▁dönüş", "▁verily", "▁natural", "üz", "▁umut", "▁Kalk", "▁olabilirsin", "▁animal", "▁sayılmaz", "ass", "larsa", "▁Had", "▁band", "▁hesap", "▁getirir", "lanma", "▁Onlardan", "▁ederler", "▁agent", "▁vazgeç", "▁Evde", "▁van", "mıyorsun", "lığın", "acaktır", "▁gönderdi", "▁üstün", "▁geniş", "▁olabileceğini", "▁şarap", "▁uyu", "▁Ti", "▁adamları", "▁anladın", "▁Kapıyı", "▁cup", "▁Güvenlik", "but", "▁Bre", "▁Rick", "▁asshole", "):", "mez", "▁kurtarmak", "▁Street", "▁fazlasını", "▁tepki", "▁Lady", "▁Josh", "▁Şef", "▁tanrı", "▁yatak", "▁27", "▁Besides", "▁inanıyor", "Rab", "▁client", "▁Sounds", "▁Hank", "▁draw", "12", "▁öğüt", "▁clearly", "▁therein", "▁Jacob", "▁asleep", "▁çekici", "tro", "ris", "▁opened", "▁Ex", "▁işimiz", "▁caused", "▁mankind", "dıkları", "▁uzakta", "▁İkimiz", "▁barış", "▁likely", "▁former", "▁guns", "▁Hayatım", "▁Chicago", "▁Zi", "▁akıllı", "▁öz", "▁topla", "▁yürü", "▁yarım", "▁Fred", "▁None", "▁Taylor", "▁söylediler", "▁members", "▁Tan", "▁ayır", "▁İnsanların", "yü", "▁suddenly", "liğin", "▁breath", "ydım", "▁gösterdi", "▁olmuyor", "▁pray", "▁Ce", "▁endişe", "▁anti", "▁desire", "▁Julia", "▁Howard", "▁peşinde", "▁planning", "▁Karen", "▁Probably", "top", "▁Ze", "▁career", "▁kedi", "▁kilo", "▁Arka", "▁tight", "▁leaves", "▁term", "▁shooting", "▁idare", "▁greatest", "▁Ask", "▁political", "▁yazı", "▁istersin", "mize", "muz", "▁Pe", "▁80", "▁tas", "▁nokta", "larınız", "▁High", "▁okula", "▁İngiliz", "▁Maggie", "▁murdered", "▁feed", "layıp", "▁Jenny", "▁sub", "▁sanmıştım", "▁condition", "▁Parti", "▁Bebek", "▁yıldız", "▁daire", "▁Bri", "▁Oyun", "▁Sahi", "▁yasak", "▁knife", "▁liste", "▁bağışla", "▁especially", "▁stage", "▁Oğlum", "▁filmi", "▁tur", "pos", "▁kaçtı", "▁Albay", "▁Hang", "▁uç", "▁prayer", "ebilirim", "▁cehenneme", "▁apologize", "▁including", "▁island", "▁ruh", "▁Bas", "▁stars", "▁stories", "▁IS", "▁bottle", "▁gelme", "▁Europe", "▁speed", "▁mektup", "▁Ber", "▁yat", "▁ederek", "▁erkekler", "▁weight", "▁heavy", "▁okuma", "▁pis", "▁firm", "▁Sizinle", "▁keys", "▁tutmak", "▁saç", "▁survive", "AL", "▁fotoğraf", "▁Four", "▁edebilirim", "▁elini", "▁miydin", "▁değildim", "▁kızgın", "ura", "Mu", "▁Yet", "▁breakfast", "ized", "▁base", "▁Lily", "-1", "▁German", "tte", "▁ünlü", "▁mıyız", "ından", "▁practice", "▁başarı", "▁yalancı", "▁bloody", "▁bilmiyorsun", "▁prefer", "▁plus", "▁kadarıyla", "▁East", "▁başlar", "▁edilen", "▁Güneş", "emezsin", "nny", "▁ridiculous", "▁bodies", "▁çekme", "▁ayı", "▁üçüncü", "▁boya", "▁neyi", "▁topu", "▁çevre", "▁İzin", "▁muyum", "▁sır", "▁ameliyat", "▁nation", "▁community", "▁Val", "▁Bra", "ford", "▁olsam", "▁social", "▁du", "▁Ready", "▁Neye", "ny", "berg", "▁Angel", "▁odasında", "▁taşı", "abiliyor", "▁taşın", "▁Mama", "▁oil", "▁temel", "▁önüne", "▁yaptıklarını", "▁etmem", "▁metal", "▁olduğumuz", "▁anı", "▁Yalnızca", "ble", "▁alright", "▁Gök", "▁hayatın", "house", "▁suyu", "▁Cevap", "▁soruşturma", "▁sons", "▁saçmalık", "De", "▁veririm", "▁emri", "▁Santa", "▁300", "nizin", "kı", "tti", "▁data", "▁girecek", "▁proje", "▁recognize", "▁US", "▁Plan", "▁Victor", "▁Colonel", "▁Fu", "II", "▁While", "▁agreed", "▁ortasında", "▁öldürmeye", "▁heads", "sene", "mden", "▁Anlat", "▁travel", "abilirsiniz", "▁Fe", "▁ettiğim", "▁bro", "▁April", "ebiliriz", "▁bekleme", "▁checked", "▁eşit", "▁Bey", "▁Verily", "▁v", "▁sürpriz", "▁savunma", "▁Such", "▁bottom", "ita", "▁Col", "▁önemi", "▁modern", "▁awful", "▁relax", "▁speech", "yacak", "▁Qu", "low", "ide", "Tamam", "▁river", "▁arrested", "▁dünyaya", "▁zamanında", "ors", "▁Akşam", "▁askeri", "▁görüş", "▁işten", "▁Brown", "▁Ol", "▁konuşabilir", "▁text", "▁bringing", "▁Sessiz", "▁dumb", "▁Roma", "▁Zavallı", "▁France", "▁Trust", "▁brings", "▁düşünce", "▁student", "▁hapse", "▁Neyin", "▁Until", "▁dahi", "lenmiş", "▁alayım", "▁kendin", "▁iyiydi", "▁failed", "▁yapıp", "▁realized", "▁Eskiden", "▁Bart", "▁According", "▁expected", "▁fill", "▁fahişe", "▁weak", "▁şanslı", "▁Goodbye", "▁dick", "ndeki", "▁edici", "▁sonuç", "▁devlet", "▁giy", "▁Turkey", "▁Konu", "▁bilmem", "▁pants", "▁spor", "lanan", "▁akşamlar", "▁Hall", "▁Find", "▁older", "▁kendisini", "▁Elizabeth", "▁Julie", "▁State", "▁led", "▁lord", "▁training", "▁gören", "▁Better", "▁bullshit", "▁Ab", "▁Gary", "miyorsun", "yın", "Ü", "▁Pop", "▁Congratulations", "vat", "▁anlıyor", "▁tape", "▁delil", "▁kavmi", "▁diyeceğim", "▁Açık", "▁total", "▁buradasın", "yıp", "▁hücre", "ona", "▁Jackie", "▁bakış", "▁ME", "▁awesome", "▁dropped", "▁izni", "▁canavar", "▁sevdiğim", "▁Jesse", "▁camp", "▁buz", "▁property", "emez", "▁28", "▁Hayatta", "▁corner", "▁45", "▁Peygamber", "▁yaş", "▁annen", "▁biliyordu", "▁emergency", "▁CIA", "▁zamandan", "▁Believe", "▁kuru", "▁imkansız", "▁evli", "▁receive", "▁Matthew", "▁Ser", "▁şeylerin", "▁herkese", "▁90", "▁dokunma", "▁Barry", "▁discuss", "▁konuşmaya", "▁vermeye", "ılır", "▁Yüce", "▁Uyan", "▁sahne", "meyin", "▁İşin", "▁kutsal", "▁leader", "▁Gitme", "▁yüzünü", "▁besides", "▁dilediğin", "▁loss", "▁sinir", "▁merhaba", "▁epey", "▁söyleyebilir", "▁yapın", "yalım", "▁Dışarıda", "▁Film", "▁katında", "▁umarım", "▁görüşme", "▁liar", "▁Tra", "▁color", "dor", "▁tanış", "liğini", "▁Down", "▁fucked", "▁işine", "▁edeceğiz", "▁çıkarmak", "▁daddy", "▁Hol", "▁birth", "▁dönmek", "▁cast", "ius", "▁Dalga", "▁Laura", "▁faces", "▁spread", "oo", "▁note", "▁yaptır", "▁$", "rak", "▁masum", "kal", "▁düzgün", "▁Tebrikler", "▁driver", "▁itaat", "▁meat", "▁Kabul", "▁Seriously", "▁invited", "▁zorla", "LE", "▁çalıştı", "▁açığ", "▁easier", "▁eğlence", "üyor", "▁kararı", "▁Batı", "▁photo", "▁yerlerde", "▁düzelt", "layacak", "▁fellow", "▁shirt", "▁hikâye", "▁konuyu", "ED", "▁oldukları", "▁alarm", "▁excited", "mışsın", "▁ailesi", "▁Elimde", "▁oturup", "▁turning", "▁ideas", "▁kuş", "▁Tahmin", "▁sür", "▁içindeki", "şa", "▁Del", "▁Endişelenme", "▁tutar", "▁şansı", "diğimiz", "▁çıkacak", "▁neye", "▁records", "▁herkesi", "▁cars", "▁ihanet", "anlar", "▁hanging", "▁Mukaddes", "▁saf", "▁u", "▁yıllık", 